{
  "agreement": "Я даю згоду власнику сайту Workly на обробку наданих мною персональних даних, відповідно до Закону України «Про захист персональных даних»",
  "user_benefits": [
    {
      "headtext": "Продивлятись та відслідковувати нові вакансії. ",
      "subtext": "Список вакансії відсортований в хронологічній послідовнасті,томі ти зможеш швидко відгукнутися нанові пропозиції."
    },
    {
      "headtext": "Шукати та відфільтровувати вакансії за допомогою пошукової системи. ",
      "subtext": "Пошук здійснюється ключовими словами  – місто, компанія, спеціалізація."
    },
    {
      "headtext": "Стрворювати резюме. ",
      "subtext": "Це дозволить тобі зробити свою власну візитну картку для коспаній, які зможуть його продивлятись і пропонувати вам вакансії."
    },
    {
      "headtext": "Підписатись на оновлення вакансій. ",
      "subtext": "Ви зможете просілдковувати оновлення вакансій тільки у компаніях які вас цікавлять."
    }
  ],
  "user_convictions": [
    {
      "headtext": "Чому слід додати персональні дані?",
      "subtext": "Додавши персональну інформацію ви даєте змогу компаніям, які переглядають ваше резюме - профіль, бачити ваш рівень і навички. Чим повніші дані – ти краще резюме."
    },
    {
      "headtext": "Як це працює?",
      "subtext": "Ви додаєте вашу персональну інформацію: місце навчання та проживання, досвід роботи, ваші навички, тощо. З цих даних генерується ваш персональний профіль – резюме. Його переглядають компанії в пошуках нових робочих кадрів."
    }
  ],
  "company_benefits": [
    {
      "headtext": "Відкривати вакансії. ",
      "subtext": "Ти зможеш створювати вакансії, на які зможуть відкукуватись спеціалісти. В результаті швидко знаходити потрібних тобі людей."
    },
    {
      "headtext": "Створювати тести до власних вакансій. ",
      "subtext": "Ваші тести доможуть вам швидко зрозуміти підходить вам відгукнувшийся спеціаліст чи ні, щоб запрошувати на наступний рівень перемовин."
    },
    {
      "headtext": "Пошук спеціалістів. ",
      "subtext": "За допомогою пошукової системи ти зможеш зручно шукати потрібних тобі спеціалістів, по вирішальному параметру – спеціальність, місто, тощо."
    }
  ],
  "company_convictions": [
    {
      "headtext": "Чому слід додати персональні дані?",
      "subtext": "Додавши персональну інформацію ви даєте змогу спеціалістам, які переглядають вашу сторінку чи вакансії, скласти про вас певне враження. Чим повніші дані – тим краще враження від вашої компанії."
    },
    {
      "headtext": "Як це працює?",
      "subtext": "Ви додаєте вашу персональну інформацію про вашу компанію: сайт, чим ви займаєтесь, контактні данні, тощо. Тобто ви створюєте ваш профіль. Його переглядають спеціалісти в пошуках нових вакансій, вони можуть підписатись на ваші оновлення – відкриття вакансій. Чим більше людей за вами слідкує, тим швидше ви можете знайти поторібного вам спеціаліста."
    }
  ]
}